
"CIPHERING_TITLE" = "Cuộc gọi Không an toàn";
"CIPHERING_BODY" = "Mạng di động bạn đang sử dụng không được mã hóa.  Cuộc gọi này có thể bị người nghe trái phép chặn.";
"CIPHERING_BUTTON_END_CALLS" = "K.thúc C.gọi";
"CIPHERING_BUTTON_IGNORE" = "Bỏ qua";
